[{
  "_id": "C643c3100f8ce2c237087cbb4",
  "name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN KỸ THƯƠNG VIỆT NAM",
  "category": "IT - Phần mềm",
  "logo": "/img/company/C002.png",
  "place": [
    "Số 6 Quang Trung, phường Trần Hưng Đạo, Quận Hoàn Kiếm, Thành phố Hà Nội"
  ],
  "website": "https://www.techcombankjobs.com/",
  "desc": [
    "Techcombank mang sứ mệnh dẫn dắt hành trình số hóa của ngành tài chính, tạo động lực cho mỗi cá nhân, doanh nghiệp và tổ chức phát triển bền vững và bứt phá thành công.",
    "Được thành lập vào tháng 9 năm 1993 và có trụ sở chính tại Hà Nội, Techcombank là một trong những ngân hàng thương mại cổ phần lớn nhất tại Việt Nam và là một trong những tổ chức ngân hàng hàng đầu tại Châu Á. Chúng tôi có hơn 12.000 nhân viên và 9.6 triệu khách hàng bán lẻ và khách hàng doanh nghiệp tại Việt Nam. Mạng lưới rộng khắp của chúng tôi gồm 309 chi nhánh và phòng giao dịch trên 45 tỉnh thành. Techcombank là ngân hàng thương mại tư nhân đầu tiên tại Việt Nam gia nhập “câu lạc bộ tỷ đô” năm 2021, với lợi nhuận trước thuế (LNTT) đạt 23,2 nghìn tỷ đồng, tăng 47,1% so với 2020. Đây là năm thứ năm liên tiếp Techcombank ghi nhận lợi nhuận tăng trưởng hai chữ số. Ngân hàng cũng ghi nhận tốc độ tăng trưởng kép lợi nhuận trong giai đoạn 2016-2021 với mức kỷ lục 50%/năm.",
    "Bằng cách không ngừng truyền cảm hứng cho mỗi tài năng của chúng tôi để ‘Dare to Be a Greater You’, chúng tôi đặt mục tiêu trở thành ngân hàng số 1 Việt Nam với vốn hóa 20 tỷ USD.",
    "THÔNG ĐIỆP TECHCOMBANK:",
    "Đại dịch Covid-19 làm đảo lộn nền kinh tế thế giới với những hệ quả cắt giảm ồ ạt nhưng không vì thế mà Ngân hàng cắt giảm chi phí đầu tư vào việc đào tạo và phát triển Con Người. Với 836.456 số giờ đào tạo trực tuyến trong 2021, Techcombank lọt top 6% công ty có chỉ số cao nhất về Hiệu quả Nhân viên trong khu vực Asean. Vừa qua, Chương trình Phát triển Năng lực Lãnh đạo được thiết kế thành công dực theo 5 cấp độ lãnh đạo tại Ngân hàng. Cùng với đó là sự đầu tư triển khai rất nhiều khóa đào tạo nghiệp vụ và lãnh đạo khác được thiết kế riêng cho từng cấp độ quản lý như: TechcomLeader, Future Leaders Program, TechcomHero, vv.",
    "Bên cạnh Con người, Dữ liệu & Số hóa là những trụ cột chiến lược giúp Techcombank có được chỗ đứng trên thị trường như ngày hôm nay. Với Ngân hàng, Dữ liệu là kim chỉ nam cần thiết giúp khách hàng có những lựa chọn sáng suốt và giúp ngân hàng tạo ra các giải pháp phù hợp với nhu cầu của từng cá nhân. Ngân hàng tập trung ứng dụng công nghệ thông tin trong mọi hoạt động, đưa 90% ứng dụng trù định lên đám mây, gia tăng tổng lượng giao dịch số lên 70% (đạt 652 triệu), và tăng trưởng 32,3% lượng khách hàng số trong 2021.",
    "“Văn hóa tổ chức” được xây dựng dựa trên 5 Giá trị cốt lõi đã tạo nên sức mạnh của Techcombank và là nền tảng cho sự phát triển bền vững của tổ chức, mang lại thành công cho khách hàng.",
    "Khách hàng là trọng tâm: Vì chúng ta chỉ thành công khi khách hàng thành công.",
    "Đổi mới và sáng tạo: Để luôn dẫn đầu.",
    "Hợp tác vì mục tiêu chung: Tạo nên sức mạnh tập thể để mang lại kết quả vượt trội cho cá nhân và tổ chức.",
    "Phát triển bản thân: Để có khả năng nắm bắt cơ hội phát triển cùng tổ chức.",
    "Làm việc hiệu quả: Để mang lại thành công lớn hơn với nguồn lực phù hợp."
  ],
  "status": true,
  "createAt": "17/04/2023 00:31:44",
  "__v": 0
},{
  "_id": "C643c320c864814c3bb13d36b",
  "name": "CÔNG TY TÀI CHÍNH TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN LOTTE VIỆT NAM",
  "category": "Tư vấn - Kinh doanh / Bán hàng",
  "logo": "/img/company/C003.png",
  "place": [
    "Tầng 12A tòa Tháp Tây, tòa nhà Lotte Center, số 54 Liễu Giai, Phường Cống Vị, Quận Ba Đình, Thành phố Hà Nội",
    "số 01 Song Hành - Tòa Nhà Cantavil -Xa Lộ Hà Nội, Phường An Phú, Quận 2, Tp Hồ Chí Minh"
  ],
  "website": "https://www.lottefinance.vn/web/company/lotteVietnam?csrt=4849464169283053656",
  "desc": [
    "Dịch vụ tài chính linh hoạt của LotteFinance tại Việt Nam được phát triển dựa trên sự hiểu biết về cách thức và lối sống của người Việt, kết hợp nền tảng công nghệ tiên tiến như Fintech, Big Data.",
    "Được thành lập vào năm 1948, LOTTE là một trong những tập đoàn toàn cầu lớn nhất tại Hàn Quốc, tham gia vào nhiều lĩnh vực kinh doanh bao gồm phân phối, khách sạn, du lịch, F&B, xây dựng, hóa học và tài chính.",
    "LotteCard hoạt động trên toàn bộ mạng lưới và cơ sở hạ tầng của Tập đoàn LOTTE, từ các cửa hàng bách hóa, siêu thị, mua sắm trực tuyến đến rạp chiếu phim và cửa hàng cà phê. LotteCard là một trong những nhà cung cấp sản phẩm tài chính tín hiệu hàng đầu của Hàn Quốc, ứng dụng công nghệ FinTech vào dịch vụ. Ngoài ra, tầm hiểu biết đa dạng trong phong cách sống của khách hàng, LotteCard luôn tận tâm để phát triển các dịch vụ cạnh tranh chỉ có thể tìm thấy tại LotteCard.",
    "Năm 2017, LotteCard ký thỏa thuận Thỏa thuận mua lại 100% cổ phần của công ty tài chính thuộc một trong những ngân hàng lớn nhất Việt Nam, đánh dấu sự mở rộng đầu tư và hạn chế gia nhập lĩnh vực tài chính của tập đoàn LOTTE tại đây. Giấy phép kinh doanh của Công ty Tài chính Lotte (Lotte Finance) được Ngân hàng Nhà nước Việt Nam phê duyệt vào tháng 9 năm 2018, đưa LotteCard trở thành thẻ tín dụng công ty đầu tiên của Hàn Quốc được phép hoạt động tại Việt Nam.",
    "Các dịch vụ tài chính của LotteFinance tại Việt Nam được phát triển dựa trên trí tuệ khách hàng, kết hợp nền tảng công nghệ hiện đại và tiên tiến nhất như Fintech, Big Data. Mục tiêu của công ty là trở thành nhà cung cấp dịch vụ tài chính hàng đầu tại Việt Nam, đưa đến các giải pháp tài chính linh hoạt và phù hợp với phong cách sống của người dân, từ đó tăng giá trị và lợi ích cho khách hàng, đồng thời là cơ sở để tối ưu hóa nền tảng hạ tầng, tiện dụng gần với nhu cầu ngày càng đa dạng từ người tiêu dùng."
  ],
  "status": true,
  "createAt": "17/04/2023 00:36:12",
  "__v": 0
},{
  "_id": "C643c32825c4166a62145b91f",
  "name": "CÔNG TY TNHH TRUNG TÂM ANH NGỮ VUS MIỀN BẮC",
  "category": "Tư vấn - Kinh doanh / Bán hàng",
  "logo": "/img/company/C004.png",
  "place": [
    "Lầu 1,187 Nguyễn Lương Bằng, Quận Đống Đa, Hà Nội"
  ],
  "website": "https://vus.edu.vn/",
  "desc": [
    "Anh Văn Hội Việt Mỹ là trung tâm Anh ngữ hàng đầu với hơn 40 cơ sở trên khắp Việt Nam và hàng triệu học viên. Với chất lượng giảng dạy cao và tiêu chuẩn dịch vụ quốc tế được NEAS công nhận cũng như môi trường làm việc hiện đại, VUS mang đến cơ hội nghề nghiệp tuyệt vời cho học viên và sinh viên tốt nghiệp trong lĩnh vực giáo dục.",
    "Đội ngũ học thuật VUS",
    "VUS sở hữu đội ngũ giáo viên dày dặn kinh nghiệm và tận tâm, trong đó có hơn 1.000 giáo viên Việt Nam và nước ngoài, cùng hơn 1.000 Trợ giảng ưu tú. VUS luôn áp dụng quy trình tuyển dụng chuyên nghiệp. 100% giáo viên người nước ngoài đạt chứng chỉ giảng dạy tiếng Anh quốc tế: TESOL, CELTA hoặc tương đương TEFL. Các ứng viên phải chứng minh mình đủ năng lực thông qua các vòng phỏng vấn, vòng demo… để chính thức trở thành giáo viên của VUS."
  ],
  "status": true,
  "createAt": "17/04/2023 00:38:10",
  "__v": 0
},{
  "_id": "C643c32ee2d8bcdb9f2c7fd56",
  "name": "Tổ chức Giáo dục và Đào tạo Apollo Việt Nam",
  "category": "Dịch vụ khách hàng",
  "logo": "/img/company/C005.png",
  "place": [
    "Số 181 Phố Huế, Hai Bà Trưng, Hà Nội"
  ],
  "website": "https://apollo.edu.vn/",
  "desc": [
    "Chúng tôi thành lập trung tâm Anh ngữ Apollo năm 1995 với sứ mệnh đào tạo thế hệ trẻ Việt Nam thành công dân toàn cầu để thúc đẩy sự thịnh vượng và giúp họ thay đổi thế giới theo hướng tích cực hơn. Với chúng tôi, phần thưởng lớn nhất được xem là cuộc sống của mọi người tốt đẹp hơn nhờ sự nỗ lực và nhiệt huyết của đội ngũ giáo viên tài năng tại Apollo.",
    "Chúng tôi hi vọng có thể giúp nhiều học viên hơn nữa và sẽ luôn là “Nơi những người đánh giá tốt nhất trở nên tốt hơn”.",
    "Arabella Peters & Khalid Muhmood - Đồng sáng lập Apollo English",
    "Tầm nhìn:",
    "Đào tạo thế hệ trẻ Việt Nam trở thành công dân toàn cầu và thúc đẩy sự thịnh vượng của cá nhân và đất nước Việt Nam thông qua các khóa học Tiếng Anh với chất lượng giảng dạy xuất sắc. Trong một thế giới biến động không ngừng, việc phát triển những kỹ năng cần thiết sẽ mang lại lợi thế lớn để đạt được thành công vượt trội, cả ở môi trường trong nước và quốc tế.",
    "Sứ mệnh:",
    "Chúng tôi luôn chú trọng đến chất lượng giảng dạy của các chương trình học tiếng Anh để học viên thành công hơn. Với hơn 20 năm kinh nghiệm giảng dạy, đội ngũ giáo viên 100% nước ngoài có trình độ chuyên môn cao và phương pháp LETS độc quyền chúng tôi không chỉ giúp học viên sử dụng Tiếng Anh thành công và tự tin mà còn phát triển những kỹ năng cuộc sống cần thiết để đạt được thành tích cao trong học tập và bước tương lai. Thành công của học viên cũng chính là thành công của chúng tôi."
  ],
  "status": true,
  "createAt": "17/04/2023 00:39:58",
  "__v": 0
},{
  "_id": "C643c333c556d883efa10e73a",
  "name": "Ngân Hàng Bảo Việt",
  "category": "Ngân hàng / tài chính",
  "logo": "/img/company/C006.png",
  "place": [
    "16 Phan Chu Trinh, Hoàn Kiếm, Hà Nội"
  ],
  "website": "https://www.baovietbank.vn/",
  "desc": [
    "Được thành lập theo giấy phép hoạt động số 328/GP-NHNN ngày 11/12/2008 của Thống đốc Ngân hàng Nhà nước Việt Nam, Ngân hàng TMCP Bảo Việt (BAOVIET Bank) là thành viên trẻ nhất của tập đoàn Tài chính - Bảo hiểm Bảo Việt cũng là một ngân hàng thương mại trẻ trong hệ thống các tổ chức tín dụng tại Việt Nam. Sự ra đời của BAOVIET Bank góp phần hình thành thế chân kiềng vững chắc giữa Bảo hiểm - Ngân hàng - Chứng khoán, tạo nên sức mạnh tổng hợp, đảm bảo cho sự phát triển bền vững, toàn diện cho toàn hệ thống Bảo Việt.",
    "Với các cổ đông sáng lập là Tập đoàn Bảo Việt, Công ty CP sữa Việt Nam (Vinamilk) và Công ty Cổ phần Tập đoàn Công nghệ CMC cùng một số cổ đông là các tổ chức có uy tín khác trong nước, BAOVIET Bank có nhiều điều kiện thuận lợi trong việc phát triển quan hệ đối tác với các tổ chức kinh tế trong và ngoài nước, ứng dụng công nghệ ngân hàng tiến tiến và hiệu quả nhất để tạo nên sức mạnh cạnh tranh cho ngân hàng, tạo tiền đề để trở thành một trong những ngân hàng hàng đầu tại Việt Nam."
  ],
  "status": true,
  "createAt": "17/04/2023 00:41:16",
  "__v": 0
},{
  "_id": "C643c6aa0144436dfc2fca2c0",
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ DỊCH VỤ MITEK",
  "category": "IT - Phần mềm",
  "logo": "/img/company/C001.png",
  "place": [
    "271/10 An Dương Vương, Phường 3, Quận 5, Tp.HCM"
  ],
  "website": "https://mitek.vn/",
  "desc": [
    "MITEK chọn lựa cho mình sứ mệnh thấu hiểu và phát triển những ứng dụng công nghệ tiên tiến trong lĩnh vực CNTT và Viễn thông cho khách hàng trong các lĩnh vực dịch vụ khách hàng, quản lý bán hàng và tư động hóa marketing (customer service, sales force automation, marketing automation) tại Việt Nam và quốc tế vì sự phồn vinh của khách hàng, của MITEK và của Việt Nam."
  ],
  "status": true,
  "createAt": "17/04/2023 04:37:36",
  "__v": 0
},{
  "_id": "C643c6d14a478bac214785044",
  "name": "Công ty cổ phần Hạ tầng Viễn thông CMC Telecom",
  "category": "Hành chính / văn phòng",
  "logo": "/img/company/C007.png",
  "place": [
    "Trụ sở chính: Tầng 11 tòa nhà CMC, Đường Duy Tân, Q. Cầu Giấy, TP. Hà Nội",
    "Chi nhánh Hà Nội: Tầng 12 tòa nhà CMC, Đường Duy Tân, Q. Cầu Giấy, TP. Hà Nội",
    "Chi nhánh Hải Phòng:104 Văn Cao, P. Đằng Giang, Q. Ngô Quyền, TP. Hải Phòng",
    "Chi nhánh Đà Nẵng: 383 Nguyễn Văn Linh – P.Thạc Gián – Q.Thanh Khê – Tp.Đà Nẵng",
    "Chi nhánh HCM: Tầng 4, tòa nhà Paxsky3, số 225 Bis Đường Nam Kỳ Khởi Nghĩa, Phường 7, Quận 3, TP Hồ Chí Minh."
  ],
  "website": "https://cmctelecom.vn/en/",
  "desc": [
    "CMC Telecom là một trong 8 công ty thành viên của Tập đoàn Công nghệ CMC. Với gần 9 năm xây dựng, phát triển, CMC Telecom là công ty hạ tầng viễn thông nằm trong TOP 4 các công ty viễn thông hàng đầu Việt Nam. CMC Telecom là nhà cung cấp đầu tiên áp dụng công nghệ GPON và sở hữu hạ tầng truyền dẫn 100% cáp quang.",
    "CMC Telecom được biết tới là nhà cung cấp dịch vụ toàn diện với các sản phẩm truyền số liệu chuyên biệt cho doanh nghiệp như Internet Leased Line, dịch vụ Wan nội hạt; liên tỉnh; quốc tế, Internet cáp quang cho doanh nghiệp và đặc biệt là sản phẩm Internet trên mạng Truyền hình cáp Việt Nam (VTVnet) cho gia đình. Không chỉ cung cấp những dịch vụ viễn thông cơ bản, CMC Telecom còn cung cấp cả các dịch vụ gia tăng cho khối khách hàng doanh nghiệp như Video Conference, Bảo mật Hệ thống và dịch vụ Managed Service…",
    "Hai (02) Data Center trung lập tiêu chuẩn Tier3 của CMC Telecom tại Hà Nội và TP Hồ Chí Minh (thuộc Liên minh Dữ liệu Á Châu ADCA) đã nhận được chứng nhận về bảo mật, an toàn thông tin theo tiêu chuẩn quốc tế IEC/ISO 27001.",
    "* VÌ SAO BẠN LẠI LỰA CHỌN CMC Telecom LÀ NƠI PHÁT TRIỂN SỰ NGHIỆP:",
    "Ngay từ những ngày đầu thành lập, chúng tôi luôn mong muốn tập hợp được đội ngũ nhân sự có trình độ chuyên môn cao, có tư cách đạo đức tốt để cùng hợp tác, phát triển và chung tay xây dựng công ty ngày càng lớn mạnh và phát triển không ngừng.",
    "Đối với chúng tôi, nhân lực là tài sản quý giá nhất. Sự thành công của CMC Telecom ngày hôm nay có được là nhờ sự đóng góp to lớn của những thế hệ đã và đang làm việc từ khi mới thành lập cho đến hôm nay. Chúng tôi đã, đang và mãi mãi ý thức như vậy.",
    "Chúng tôi cam kết sẽ tạo điều kiện cho các ứng cử viên trúng tuyển được làm việc trong một môi trường chuyên nghiệp, thân thiện và cạnh tranh lành mạnh. Chúng tôi cam kết sẽ tạo ra những cơ hội để tất cả cán bộ nhân viên trong công ty có thể phát huy tốt nhất khả năng, chuyên môn, nhiệt huyết làm việc để cống hiến cho công ty, cho xã hội, và được hưởng các quyền lợi xứng đáng với công sức của mình. Chúng tôi cam kết đảm bảo thu nhập ổn định ở mức cao, đáp ứng đầy đủ các quyền lợi của người lao động được quy định tại luật lao động.., và hơn thế nữa.",
    "Hãy đến với chúng tôi để xây dựng CMC Telecom ngày càng phát triển và vững mạnh."
  ],
  "status": true,
  "createAt": "17/04/2023 04:48:04",
  "__v": 0
},{
  "_id": "C643c6d5ca2387fe72a62e7f8",
  "name": "Công ty CP Savvycom",
  "category": "Công nghệ thông tin",
  "logo": "/img/company/C008.png",
  "place": [
    "Tầng 7, tháp B Skypark, số 3 Tôn Thất Thuyết, phường Dịch Vọng Hậu, quận Cầu Giấy, Thành phố Hà Nội"
  ],
  "website": "https://savvycomsoftware.com/",
  "desc": [
    "Savvycom là một trong những công ty Công nghệ thông tin hàng đầu tại Việt Nam, chuyên cung cấp các dịch vụ tư vấn chuyển đổi số và giải pháp phần mềm trong lĩnh vực tài chính, y tế và bán lẻ cho các doanh nghiệp trong nước và quốc tế. Có trụ sở chính tại Hà Nội và ba văn phòng đại diện đặt tại Thành phố Hồ Chí Minh, Hoa Kỳ và Úc. Với mong muốn góp phần nâng cao vị thế của Việt Nam trên bản đồ công nghệ thông tin toàn cầu, Savvycom hướng đến sứ mệnh đưa công nghệ đổi mới vào cuộc sống bằng cách tận dụng nguồn lực lao động kỹ thuật tại Việt Nam, và tầm nhìn trở thành công ty CNTT hàng đầu trong khu vực ASEAN."
  ],
  "status": true,
  "createAt": "17/04/2023 04:49:16",
  "__v": 0
},{
  "_id": "C643c6dab5bb012b8bcc98a84",
  "name": "CÔNG TY CỔ PHẦN GIAO HÀNG TIẾT KIỆM",
  "category": "Logistics",
  "logo": "/img/company/C009.png",
  "place": [
    "Tòa nhà GHTK Building - Số 8 Phạm Hùng, Mễ Trì, Từ Liêm, Hà Nội"
  ],
  "website": "https://giaohangtietkiem.vn/",
  "desc": [
    "Công ty Cổ phần Giao Hàng Tiết Kiệm (GHTK) là công ty công nghệ hoạt động kinh doanh trong lĩnh vực bưu chính. Ưu thế của GHTK là tốc độ nhanh, mạng lưới phủ sóng rộng trên toàn quốc và đặc biệt là thế mạnh trong việc nghiên cứu và ứng dụng công nghệ mới phục vụ cho hoạt động bưu chính.",
    "Chúng tôi tin rằng dịch vụ này là hữu ích cho xã hội nói chung. Người bán hàng bán được nhiều hơn, khách hàng mua sắm thoải mái hơn, và người giao hàng có thêm nhiều công việc và thu nhập xứng đáng.",
    "Trải qua hành trình 9 năm phát triển, GHTK chính thức cán mốc giao nhận 1 tỷ đơn hàng, phục vụ hơn một triệu nhà bán lẻ online trên toàn quốc với hệ thống hơn 1500 bưu cục, hơn 2500 xe tải cùng hơn 30.000 shipper, vận hành trên diện tích hơn 600.000m2 kho bãi.",
    "Tầm nhìn:",
    "Ngay từ ngày đầu thành lập, Giao Hàng Tiết Kiệm đã chú trọng đầu tư cho công nghệ, tự phát triển các công nghệ cốt lõi hướng đến mục tiêu tự chủ công nghệ. GHTK chuyển đổi số và ứng dụng dữ liệu sâu rộng, số hoá ở mức độ “không giấy tờ”, “di động hoá” nghiệp vụ, “bình dân hoá” dữ liệu, “tái định nghĩa” ngành công nghiệp hậu cần thương mại điện tử; tạo nên cách thức làm việc số, cách thức tổ chức quản lý số dựa trên dòng chảy dữ liệu liên tục; tạo nên năng suất lao động trên từng nhân viên vượt trội so với cách thức truyền thống. Hơn thế, chiến lược “bình dân hoá công nghệ” của GHTK giúp cho bất kỳ ai ở bất kỳ đâu, không phân biệt thành phần hay độ tuổi, thành phố hay nông thôn, phổ thông hay đại học; chỉ với một chiếc điện thoại thông minh ở trên tay có thể tham gia kinh doanh trực tuyến, tham gia vào nền kinh tế số, để nuôi ước mơ tự doanh tự lập đổi đời, góp phần thúc đẩy phát triển kinh tế, xã hội tốt đẹp hơn."
  ],
  "status": true,
  "createAt": "17/04/2023 04:50:35",
  "__v": 0
},{
  "_id": "C643c6e39fe862b5e02b2d145",
  "name": "Early Start JSC",
  "category": "Giáo dục /đào tạo",
  "logo": "/img/company/C010.png",
  "place": [
    "Tầng 2, Tòa nhà FS, TTTM TNR Gold Season, số 47 Nguyễn Tuân, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội"
  ],
  "website": "https://monkey.edu.vn/",
  "desc": [
    "Monkey Việt Nam là đơn vị tiên phong trong lĩnh vực xây dựng ứng dụng giáo dục cho trẻ nhỏ từ 0 - 10 tuổi, được biết đến rộng rãi với các sản phẩm như Monkey Junior, Monkey Stories, Monkey Math, VMonkey với hơn 10 triệu trẻ em Việt Nam cũng như trên thế giới theo học hàng ngày và dành được nhiều giải thưởng danh giá trong và ngoài nước như: Giải Nhất cuộc thi Sáng Kiến Toàn Cầu được tổ chức tại Silicon Valley (2016) do Tổng thống Mỹ - Obama trao tặng, Giải nhất Nhân Tài Đất Việt (2016), Giải Vàng Đông Nam Á tại Brunei do đích thân bộ trưởng CNTT các nước Asean trao tặng, Giải Nhất thiết kế Doanh nhân châu Á Tokyo - Nhật Bản…",
    "Cùng với đó là một số thành tích đáng chú ý như:",
    "Top 1 chương trình học đọc tại Mỹ trên Apple Store và Google Play;",
    "Top 5 thế giới app học tiếng Anh cho trẻ em theo báo cáo \"\"Triển vọng thị trường ứng dụng học tiếng Anh cho trẻ em đến năm 2025\"\" do Advance Market Analytics (Anh) thực hiện;",
    "Có người dùng tại 108 quốc gia tin dùng, ngay cả những nước đang sử dụng tiếng Anh là ngôn ngữ thứ nhất như Mỹ, Anh, Úc, Singapore, Canada;",
    "Hơn 140.000 thành viên phụ huynh học sinh tham gia “Đồng hành cùng con” trong lộ trình chinh phục tiếng Anh;",
    "Top 20 ứng dụng GDS tại Mỹ.",
    "Với nguồn học liệu điện tử phong phú, sứ mệnh lớn nhất của Monkey là mang đến Giáo dục chất lượng cao cho mọi trẻ em bằng những sản phẩm giáo dục bài bản, chất lượng đạt tiêu chuẩn quốc tế với chi phí mà đa số gia đình đều có khả năng chi trả, để mọi trẻ em đều có quyền bình đẳng trong học tập và nắm lấy cơ hội cho một tương lai tốt đẹp hơn.",
    "Một số công nghệ, mô hình quản lý đang được Monkey áp dụng trong quy trình phát triển sản phẩm: Microservice Architecture, Java, PHP (Laravel, lumen), Python (data), GCP, Unity và Agile. Nắm bắt nhu cầu học tập và phát triển bản thân, Monkey sẵn sàng hỗ trợ để các thành viên trong Khối Kỹ thuật thường xuyên được tham gia vào các seminar trao đổi, chia sẻ thêm kinh nghiệm, kiến thức và các công nghệ mới trong và ngoài công ty...."
  ],
  "status": true,
  "createAt": "17/04/2023 04:52:57",
  "__v": 0
},{
  "_id": "C643c6e782d17890f6fe8a087",
  "name": "CÔNG TY CỔ PHẦN K-BEAUTY WORLDWIDE VIỆT NAM",
  "category": "Thiết kế đồ họa",
  "logo": "/img/company/C011.png",
  "place": [
    "số nhà 24 đường số 1 Cityland Center Hills, Phường 7, quận Gò Vấp, thành phố Hồ Chí Minh"
  ],
  "website": "https://kbeautyworldwide.com/",
  "desc": [
    "Chúng tôi là một công ty khởi nghiệp mới kết nối ngành công nghiệp làm đẹp nổi tiếng thế giới của Hàn Quốc với thị trường Đông Nam Á đang phát triển nhanh chóng bằng cách xây dựng một chuỗi cung ứng độc lập và sáng tạo. Thị trường mục tiêu đầu tiên của chúng tôi là đất nước đam mê nhất, Việt Nam.",
    "Chúng tôi đặt mục tiêu trở thành cửa ngõ tiên tiến nhất kết nối ngành kinh doanh làm đẹp của Hàn Quốc và Đông Nam Á, bằng cách tạo ra các chuỗi cung ứng, sản phẩm, văn hóa và cộng đồng mới."
  ],
  "status": true,
  "createAt": "17/04/2023 04:54:00",
  "__v": 0
},{
  "_id": "C643c6ef1a6d9a55173f8a998",
  "name": "Công ty Cho thuê tài chính TNHH MTV Quốc tế Chailease",
  "category": "Ngân hàng /tài chính",
  "logo": "/img/company/C012.png",
  "place": [
    "Lầu 28, Cao ốc Saigon Trade Centre 37 Tôn Ðức Thắng, Phường Bến Nghé, Quận 1, Tp. HCM"
  ],
  "website": "https://www.chailease.com.vn",
  "desc": [
    "Công ty Cho Thuê Tài Chính TNHH Một Thành Viên Quốc Tế Chailease (\"\"\"\"CILC\"\"\"\") là tổ chức tín dụng 100% vốn nước ngoài thuộc Chailease Finance Group – là tập đoàn cho thuê tài chính hàng đầu ở Đài Loan với hơn 40 năm kinh nghiệm và có hoạt động kinh doanh tại các quốc gia thuộc lãnh thổ Trung Quốc, Đài Loan, Châu Á Thái Bình Dương và Hoa Kỳ.",
    "CILC được Ngân Hàng Nhà Nước Việt Nam cấp giấy phép thành lập vào năm 2006 và bắt đầu đi vào họat động tại Việt Nam năm 2007. CILC thực hiện dịch vụ cho thuê tài chính tài sản trong nước, mua và cho thuê lại, cho thuê tài chính tài sản nhập khẩu với những máy móc thiết bị và phương tiện vận chuyển …cho những doanh nghiệp tại Việt Nam.",
    "Sứ mệnh:",
    "- Đối tác hỗ trợ cho thành công của khách hàng.",
    "- Động lực cho sự thành công về kinh tế.",
    "Tầm nhìn:",
    "- Trở thành một tổ chức tín dụng xuất sắc tại Việt Nam.",
    "Giá trị cốt lõi:",
    "- Giá trị (Value): sáng tạo để đôi bên cùng có lợi.",
    "- Phát triển (Growth): sẵn sàng học hỏi liên tục và duy trì phát triển lâu dài.",
    "- Tín nhiệm (Trust): phục vụ khách hàng một cách trung thực, tôn trọng và tận tâm.",
    "- Kỷ luật (Discipline): xung phong đảm nhận trách nhiệm và thực hiện kế hoạch tập thể."
  ],
  "status": true,
  "createAt": "17/04/2023 04:56:01",
  "__v": 0
},{
  "_id": "C643c6f9f517decb5e85cf063",
  "name": "CÔNG TY TNHH CÔNG NGHỆ PHẦN MỀM GOFIBER",
  "category": "Hành chính / văn phòng",
  "logo": "/img/company/C013.jpg",
  "place": [
    "Số 131 đường CN11, Phường Sơn Kỳ, Quận Tân Phú, Thành phố Hồ Chí Minh"
  ],
  "website": "https://gofiber.vn/",
  "desc": [
    "GOFIBER DỊCH VỤ HOSTING, MÁY CHỦ VẬT LÝ, MÁY CHỦ ẢO VPS TỐC ĐỘ CAO",
    "Xuất phát điểm là đơn vị giàu kinh nghiệm hoạt động trong lĩnh vực thiết kế website và các dịch vụ SEO tổng thể cũng như chuyên sâu, GOFIBER tự hào đã hỗ trợ đắc lực và hiệu quả cho các đối tượng khách hàng là cá nhân, tổ chức và cả doanh nghiệp.Tiền thân là đơn vị giàu kinh nghiệm hoạt động trong lĩnh vực thiết kế website giá rẻ và các dịch vụ SEO tổng thể cũng như chuyên sâu. GOFIBER tự hào đã hỗ trợ đắc lực và hiệu quả cho các đối tượng khách hàng là cá nhân, tổ chức và cả doanh nghiệp",
    "Bước sang năm 2023, chúng tôi cảm thấy đã đến lúc phát huy thêm nữa các giá trị của mình, nâng tầm các dịch vụ sẵn có lên một tầm cao mới đồng thời xây dựng thêm các dịch vụ chuyên nghiệp khác, đặc biệt là dịch vụ Cho thuê hosting và máy chủ VPS hiệu năng cao.",
    "Với nguồn nhân lực chất lượng, không ngừng được nâng cao và phát triển, GOFIBER tự tin sẽ có thể đáp ứng gần như mọi nhu cầu của khách hàng. Cho dù đó là nhu cầu cơ sở hạ tầng như hosting, máy chủ, VPS hay dịch vụ thiết kế website và hỗ trợ SEO tổng thể và chuyên sâu, chúng tôi cam kết sẽ làm 100% khách hàng của mình hài lòng."
  ],
  "status": true,
  "createAt": "17/04/2023 04:58:55",
  "__v": 0
},{
  "_id": "C643c6ffe6f9fa3b202521ff4",
  "name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN HOA TIẾN ĐẠT",
  "category": "Kinh doanh / bán hàng",
  "logo": "/img/company/C014.png",
  "place": [
    "Số NT1.35 khu đô thị Vinhomes Marina, Phường Vĩnh Niệm, Quận Lê Chân, Thành phố Hải Phòng"
  ],
  "website": "https://hoatiendat.vn/",
  "desc": [
    "Công ty TNHH Hoa Tiến Đạt được thành lập từ 28/ 10/ 2011 và hơn 10 năm hoạt động trong lĩnh vực nhôm thanh, phụ kiện ngành cửa nhôm cao cấp và uy tín tại thị trường Việt Nam.",
    "CMECH là thương hiệu chuyên sản xuất phụ kiện cao cấp cho cửa đi và cửa sổ được thành lập tại Mỹ ( USA ) năm 1994, CMECH đã có hơn 20 kinh nghiệm cung cấp giải pháp cho phụ kiện cửa đi & cửa sổ , CMECH không ngừng phấn đấu để nâng cao chất lượng . CMECH là công ty tiên phong trong việc đáp ứng nhu cầu của khách hàng về phụ kiện ngành cửa. chúng tôi có cả đôi ngũ thiết kế trình độ quốc tế cho nghiên cứu trải nghiệm người dùng để cung cấp giải pháp hệ thống cho các thiết bị ngôi nhà thông minh cũng như ngành công nghiêp cửa.",
    "Năm 2022, Hoa Tiến Đạt chính thức trở thành đơn vị nhập khẩu và phân phối phụ kiện CMECH chính hãng tại Việt Nam.",
    "Chúng tôi luôn không ngừng phát triển và đa dạng hóa ngành nghề kinh doanh để trở thành đối tác uy tín của Qúy khách hàng trong nước nói riêng và thị trường quốc tế nói chung.",
    "------------------------------------------",
    "Trụ sở Hà Nội: Số 26-C3 KĐT Geleximco, Đ. Lê Trọng Tấn, P. Dương Nội, Q. Hà Đông, HN.",
    "Văn phòng Hải Phòng: HA4.02 Vinhomes Marina, P. Vĩnh Niệm, Q. Lê Chân, HP.",
    "Văn phòng - Showroom Đà Nằng: Lô 39 - 40 Nguyễn Phước Lan, Q. Cẩm Lệ, ĐN.",
    "Văn phòng - Showroom Hồ Chí Minh: H36 Khu nhà ở Thới An, Đ. Lê Thị Riêng, Tân Thới An, Quận 12, HCM."
  ],
  "status": true,
  "createAt": "17/04/2023 05:00:30",
  "__v": 0
},{
  "_id": "C643c7098ef873ca2344a3ba3",
  "name": "Công ty TNHH Lavender Sài Gòn",
  "category": "Tư vấn - Kinh doanh / Bán hàng",
  "logo": "/img/company/C015.png",
  "place": [
    "Số 19 Điện Biên Phủ, Quận Ba Đình, Tp Hà Nội"
  ],
  "website": "https://lavenderbychang.com/",
  "desc": [
    "Lavender By Chang là thẩm mỹ viện 5* số 1 tại Việt Nam được thành lập từ năm 2007. Chặng đường 16 năm phát triển - Lavender By Chang luôn ở vị trí top đầu về làm đẹp công nghệ cao, thương hiệu thẩm mỹ uy tín đẳng cấp, nơi làm đẹp cho các ngôi sao hạng A như: Ca sĩ Đàm Vĩnh Hưng, Người mẫu Ngọc Trinh, Hoa hậu Giáng My, Ca sĩ Bảo Thy… và các khách doanh nhân cao cấp.",
    "Dưới sự lãnh đạo của CEO – Lý Thuỳ Chang, Công ty không ngừng phát triển & mở rộng, năm 2022 thành lập Chang Group quản lý vận hành các thương hiệu: Lavender Luxury Spa; Chang Beauty (Hair & Nail); Mỹ phẩm Hàn Quốc Lamercy; Nhà hàng Côn Sơn & Resort Chang Paradise Côn Đảo.",
    "Các địa điểm kinh doanh Chang Group toạ lạc tại các vị trí đắc địa tại trung tâm TP.HCM & Thủ đô Hà Nội, với lối kiến trúc sang trọng, trang thiết bị hiện đại nhập khẩu từ Châu Âu, Hoa Kỳ là lựa chọn hoàn hảo cho khách hàng trong và ngoài nước.",
    "Chang Group là môi trường làm việc năng động, chuyên nghiệp quy tụ hơn 400 nhân lực ưu tú, giàu kinh nghiệm. Với tôn chỉ “Con người là tài sản quý giá nhất của doanh nghiệp”, gia nhập chúng tôi, bạn sẽ luôn cảm thấy tự hào vì được làm việc trong Công ty chuyên nghiệp, có nhiều cơ hội để thể hiện năng lực, nhiều cơ hội thăng tiến và chế độ phúc lợi cao dành cho nhân viên mà chắc chắn không phải Công ty nào cũng có được."
  ],
  "status": true,
  "createAt": "17/04/2023 05:03:04",
  "__v": 0
},{
  "_id": "C643c710eb025cd30afccbb88",
  "name": "CÔNG TY TNHH MỘT THÀNH VIÊN THƯƠNG MẠI DỊCH VỤ GIA NGUYỄN NGUYỄN",
  "category": "Kinh doanh / bán hàng",
  "logo": "/img/company/C016.png",
  "place": [
    "Tầng 12 (1206), CitiLight Tower, Số 45 Võ Thị Sáu, Phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh"
  ],
  "website": "https://gnnvietnam.com/",
  "desc": [
    "GNN Vietnam là Công ty ở Việt Nam đi tiên phong trong lĩnh vực tự động hóa và cung cấp thiết bị cho ngành tự động hóa.",
    "Trong 10 năm qua với mục tiêu trở thành một trong những công ty hàng đầu về quy mô và chất lượng trong lĩnh vực cung cấp thiết bị cho ngành tự động hóa lẫn trong và ngoài nước. Chúng tôi đã gặt hái được nhiều thành công. Để tiếp nối và phát triển những thành công đó chúng tôi cần sự hợp tác với những đồng nghiệp mới có tinh thần trách nhiệm, nhiệt tình năng động và có tâm huyết với công việc.",
    "TẦM NHÌN",
    "- Trở thành một trong những thương hiệu mạnh, phát triển bền vững trong lĩnh vực cung cấp linh kiện, phụ tùng máy móc, thiết bị công nghiệp, tự động hoá hàng đầu tại Việt Nam.",
    "SỨ MỆNH",
    "- Trở thành đối tác được lựa chọn và đáng tin cậy của khách hàng nhờ vào khả năng cung cấp sản phẩm đa dạng, dựa trên cơ sở khách hàng là trọng tâm.",
    "Tạo dựng cho nhân viên môi trường làm việc tốt nhất để có thể chủ động phát triển năng lực và tạo dựng sự nghiệp thành đạt.",
    "GIÁ TRỊ CỐT LÕI",
    "- Sản phẩm chính hãng, chất lượng cao là tiêu chí hàng đầu.",
    "- Môi trường làm việc chuyên nghiệp, sang tạo, thân thiện và gắn kết.",
    "- Là đối tác tin cậy, lấy chữ “TÍN” làm phương châm để phát triển."
  ],
  "status": true,
  "createAt": "17/04/2023 05:05:02",
  "__v": 0
},{
  "_id": "C643c71cf1bf393f9faffbd8a",
  "name": "CÔNG TY TNHH BÁNH KẸO TÂN THẾ KỶ",
  "category": "Ngân hàng / Tài chính",
  "logo": "/img/company/C017.png",
  "place": [
    "69/2 Phan Anh, Phường Bình Trị Đông, Quận Bình Tân, Thành phố Hồ Chí Minh"
  ],
  "website": "",
  "desc": [
    "CTY BÁNH KẸO TÂN THẾ KỶ TRỰC THUỘC CTY TNHH BÁNH KẸO HỶ LÂM MÔN. THÀNH LẬP 1984 CHUYÊN SẢN XUẤT CÁC LOẠI BÁNH KẸO, BÁNH SINH NHẬT VÀ CÁC DÒNG BÁNH TRUYỀN THỐNG"
  ],
  "status": true,
  "createAt": "17/04/2023 05:08:15",
  "__v": 0
},{
  "_id": "C643c720952428f7ec9b2e251",
  "name": "Công Ty Tài Chính TNHH MTV Shinhan Việt Nam",
  "category": "Hành chính / văn phòng",
  "logo": "/img/company/C018.png",
  "place": [
    "Tầng 12A, tòa nhà Pico Plaza, 20 Cộng Hòa, Quận Tân Bình, TP. HCM, Tân Bình, TP Hồ Chí Minh"
  ],
  "website": "https://shinhan.com.vn/vi/about-shinhan-financial-group",
  "desc": [
    "Tập đoàn Tài chính Shinhan được xem như tập đoàn tiên phong về việc nắm giữ tài chính tại Hàn Quốc. Tập đoàn được thành lập trên nền tảng của Ngân hàng Shinhan, Quỹ Đầu tư Shinhan và Công ty Quản lý Đầu tư Shinhan.",
    "Chiến lược kinh doanh của Tập đoàn Tài chính Shinhan là cung cấp cho khách hàng dịch vụ đa dạng, tiện lợi và thỏa đáng thông qua sự phân bố chuyên biệt và hiệu quả. Bên cạnh đó, tập đoàn luôn nỗ lực đa dạng hóa phạm vi kinh doanh, cũng như cập nhật những công nghệ tài chính mới nhất để trở thành tập đoàn tài chính dẫn đầu trên quy mô toàn cầu."
  ],
  "status": true,
  "createAt": "17/04/2023 05:09:13",
  "__v": 0
},{
  "_id": "C643c7269607079f4929a9704",
  "name": "Công ty TNHH Minigood Việt Nam",
  "category": "Kinh doanh / bán hàng",
  "logo": "/img/company/C019.png",
  "place": [
    "96 Cao Thắng, Phường 4, Quận 3, TP. HCM"
  ],
  "website": "https://gigamall.com.vn/vn/cua-hang-tien-ich/minigood/",
  "desc": [
    "Minigood là chuỗi cửa hàng bán lẻ mang Phong Cách Hàn Quốc. Là thương hiệu được yêu thích tại nhiều quốc gia, Minigood sở hữu hơn 1000 cửa hàng và hơn 20 cửa hàng tại Việt Nam.",
    "Với mục tiêu trở thành thương hiệu nổi tiếng hàng đầu thế giới về hàng tiêu dùng",
    "Không ngừng cung cấp sản phẩm chất lượng, sáng tạo, giá tốt cho người tiêu dùng trên toàn thế giới.",
    "Danh sách cửa hàng Minigood tại TP. Hồ Chí Minh:",
    "1/ Tầng 02, Vincom Plaza, 50 Lê Văn Việt, phường Hiệp Phú, Quận 9, thành phố Hồ Chí Minh",
    "2/ Tầng 03, Vincom Mega Mall, 161 đường Xa Lộ Hà Nội, phường Thảo Điền, Quận 2, thành phố Hồ Chí Minh",
    "3/ Tầng 02, Aeon Mall Tân Phú Celadon, 30 đường Bờ Bao Tân Thắng, phường Sơn Kỳ, Quận Tân Phú, thành phố Hồ Chí Minh",
    "4/ Tầng 04, Saigon Centre, số 65 đường Lê Lợi, phường Bến nghé, Quận 1, thành phố Hồ Chí Minh",
    "5/ 211 đường Nguyễn Thái Học, phường Phạm Ngũ Lão, Quận 1, thành phố Hồ Chí Minh",
    "6/ Tầng 04, Van Hanh Mall, số 11 đường Sư Vạn Hạnh nối dài, phường 10, Quận 10, thành phố Hồ Chí Minh",
    "7/ Crescent Mall, 101 Tôn Dật Tiên, Tân Phú, Quận 7, Hồ Chí Minh",
    "8/ Tầng 04, Estella, 88 Song Hành, Quận 2, Hồ Chí Minh",
    "9/ Tầng 02, Giga Mall Phạm Văn Đồng - Thủ Đức, Hồ Chí Minh",
    "10/ Tầng B1, Landmark 81, 208 Nguyễn Hữu Cảnh, Hồ Chí Minh"
  ],
  "status": true,
  "createAt": "17/04/2023 05:10:49",
  "__v": 0
},{
  "_id": "C643c72bc0fddefdec6d7e56c",
  "name": "Công ty Cổ phần Giáo dục TalkFirst",
  "category": "Giáo dục / đào tạo",
  "logo": "/img/company/C020.png",
  "place": [
    "Tòa nhà Anh ngữ TalkFirst - Số 778/19 Nguyễn Kiệm, Phường 4, Quận Phú Nhuận, TP HCM"
  ],
  "website": "https://talkfirst.vn/",
  "desc": [
    "Giới thiệu về TalkFirst",
    "Trường Anh ngữ TalkFirst là một trong những Trung tâm Anh ngữ sáng tạo nhất tại TP.HCM.",
    "Với sứ mệnh nâng cao trình độ tiếng Anh của học viên, TalkFirst hứa hẹn sẽ mang đến cho học viên nhiều trải nghiệm bổ ích thông qua môi trường học tập hoàn hảo với giáo viên bản ngữ nói tiếng Anh được đào tạo bài bản cũng như cơ sở vật chất được đầu tư hiện đại.",
    "Chúng tôi hy vọng có thể hợp tác với các ứng viên tiềm năng để cung cấp dịch vụ hoàn hảo cho khách hàng.",
    "Những gì chúng tôi có tại TalkFirst:",
    "Môi trường dạy & học sáng tạo;",
    "Quy mô lớp học nhỏ (lớp chính có tối đa 6 học sinh);",
    "Một cách tiếp cận hiện đại và hiệu quả để học ngôn ngữ;",
    "Tài liệu giảng dạy toàn diện;",
    "Đồng nghiệp vui vẻ, thân thiện và chuyên nghiệp;",
    "Cơ hội phát triển nghề nghiệp và thăng tiến."
  ],
  "status": true,
  "createAt": "17/04/2023 05:12:12",
  "__v": 0
}]